{
  "translation": {
    "activity": {
      "football": "لعب كرة قدم",
      "crossfit": "كروس فيت",
      "camping": "نطقة تخييم",
      "glee": "لي آرتس",
      "library": "مكتبة ومكان هادئ",
      "kids": "منطقة أطفال",
      "footballDescription": "المركز فيه ملعبين خماسي لكرة القدم، الملاعب متاحة للتأجير للمجموعات. الملاعب كلها نجيلة صناعي، ومُزوَّدين بكشافات للإضاءة الليلية.",
      "crossfitDescription": "حنا مين؟ إحنا مكان بيقدم برامج على مدار الأسبوع علشان يساعد كل واحد إنه يحدد الهدف المناسب للتعامل مع جسمه وتطويره، وتحقيق الهدف ده، والوصول لحياة صحية وبدنية أكتر. البرامج الأسبوعية دي بتتضمن: خسارة وزن -  Weight Loss  بناء عضلات - Muscle Gain لياقة بدنية - Fitness",
      "campingDescription": "إحنا مين؟إحنا مكان مناسب للتخييم للمجموعات الكشفية، الأرض رملية ومناسبة لنصب الخيام والبيات فيها، الأرض كمان فيها كشافات للإضاءة الليلية، كمان فيه مطبخ مجهز بفرن وتلاجة وفريزر لحفظ الأكل وإعداده، وكمان فيه حمامات لخدمة المجموعات اللي بتخيِّم في الأرض، زائد إن فيه شواية لو المجموعات اللي بتخيِّم محتاجاها.",
      "gleeDescription": "إحنا مين ؟!   احنا مدرسة للفنون لو بتحب الرسم والفنون وبتدور علي مكان تطور فيه موهبتك وكمان تنبسط مع اولادك في نشاط فني او انك تتعلم حاجة جديدة   هنا احنا هنكون بنساعدك انك تلاقي ده هنا .. احنا بنقدم كورسات وورش فنية للاطفال والكبار ، وانشطة فنية .",
      "libraryDescription": "إحنا مين؟  إحنا مكان هادي، بيقدم فرصة لقضاء وقت فيه بناء للعقل من جوانب كتير، فيه مكتبة مليانة بأنواع مختلفة من الكتب في فروع كتير، تقدر تيجي وتقرأ منها زي ما أنت عايز، أو بالكتب بتاعتك،  وتقدر كمان في المكان الهادي ده إنك تجيب مذاكرتك وتشتغل فيها، أو لو عندك شغل معين وحابب تقعد في مكان هادي تشتغل فيه.   كل ده طبعًا وفيه خدمة إنترنت مجاني Free WiFi.",
      "kidsDescription": "ال Kids Area هو مكان مخصص للأطفال يقدروا يقضوا فيه اليوم بيلعبوا في أرض كلها نجيلة طبيعي، وفيها لعب للأطفال، وكمان يقدروا الأولاد يقضوا هناك اليوم لو الأهل بيمارسوا نشاط تاني في مركز سان جورج.",
      "viewActivity":"عرض النشاط"
    },
    "header": {
      "home": "الرئسية",
      "activities": "الانشطة",
      "gallery": "الصور",
      "aboutAs": "تعرف عنا"
    },
    "aboutUs":{
      "more":"المزيد",
    "title":"تعرف عنا"
    }
  }
}