{
  "translation": {
    "activity": {
      "football": "Football Yard",
      "crossfit": "Crossfit",
      "camping": "Camping Area",
      "glee": "Glee Arts",
      "library": "Library & Quiet Room",
      "kids": "Kids Area",
      "footballDescription": "The stadiums are all artificial grass, and they are equipped with lights to illuminate at night",
      "crossfitDescription": "We are a place that offers programs throughout the week in order to help each one by setting the appropriate goal to deal with and develop his body",
      "campingDescription": "We are a suitable place for camping for  scout groups, the ground is sandy and  suitable for setting up tents and  sleeping in it, the ground also has lights for night lighting ...",
      "gleeDescription": "We are a school of art if you love drawing and art, and you are looking for a place where your talent develops,and you can also enjoy an artistic activity with your children.",
      "libraryDescription": "We are a quiet place, it provides   an opportunity to spend a time in which it    builds the mind from many aspects.It has a library full of different types of books in many branches,so you can come and read from them as you want.",
      "kidsDescription": "It is a place designated for children where   they can spend the day playing in a land that is all natural grass, and there are games for children, and children can also spend the day there if the parents do another activity at St. George Center",
      "viewActivity":"View Activity"
    },
    "header": {
      "home": "Home",
      "activities": "activities",
      "gallery": "gallery",
      "aboutAs": "about Us"
    },
    "aboutUs":{
      "more":"More",
      "title":"About us",
      "description":"The center contributes to the development of youth and youth by investing time and practicing various spiritual, social, cultural, scientific and sports activities to equip them with the skills that ensure bearing responsibility and keep pace with the information age and prepare them to compete in the labor market in light of the new and successive changes of the international community"
  },
  "Gallery":{
    
    "title":"Gallery",
    "all": "all"
   
}
  }
}